"gfdl" = "GFDL";
"about-content-license-details-share-alike-license" = "Creative-Commons-Attribution-ShareAlike-Lizenz";
"settings-storage-and-syncing-server-sync-footer-text" = "Fordert eine Aktualisierung deiner synchronisierten Artikel und Leselisten an.";
"appearance-settings-expand-tables-footer" = "Festlegen, dass alle Tabellen in allen Artikeln standardm\U00e4\U00dfig ge\U00f6ffnet werden sollen, inklusive Schnelle Fakten, Einzelnachweise, Anmerkungen und Weblinks.";
"wikitext-downloading" = "Lade Inhalt \U2026";
"about-content-license-details" = "Sofern nicht anders angegeben, ist der Inhalt verf\U00fcgbar unter einer %1$@.";
"explore-feed-preferences-show-top-read-footer-text" = "Das Ausschalten der Karte \U201eAm meisten gelesen\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Entdecken ausschalten";
"explore-feed-preferences-global-cards-description" = "Nicht sprachspezifische Karten";
"reading-list-sync-enabled-panel-title" = "Die Synchronisierung ist auf diesem Benutzerkonto aktiviert";
"reading-lists-sort-saved-articles" = "Gespeicherte Artikel sortieren";
"zero-learn-more-learn-more" = "Mehr lesen";
"reading-lists-delete-reading-list-alert-title" = "%1$d|Liste|Listen l\U00f6schen?";
"explore-feed-preferences-turn-off-explore-tab-message" = "Der Entdecken-Reiter kann erneut in den Einstellungen zum Entdecken-Feed angeschaltet werden";
"appearance-settings-image-dimming-footer" = "Verringere die Undurchsichtigkeit von Bildern im dunklen Farbschema";
"article-toolbar-reading-themes-controls-toolbar-item" = "Lese-Farbschema-Steuerung";
"places-search-your-current-location" = "Dein aktueller Standort";
"wikitext-upload-result-unknown" = "Das Ergebnis deines Wikitext-Uploads konnte nicht ermittelt werden.";
"hockeyapp-alert-do-not-send" = "Nicht senden";
"explore-feed-preferences-top-read-description" = "T\U00e4gliche am meisten gelesene Artikel";
"appearance-settings-text-sizing-example-text" = "Bewege den Schieber, um die Gr\U00f6\U00dfe des Artikeltextes zu \U00e4ndern. Verwende die Gr\U00f6\U00dfe deines Systemtextes, um die Gr\U00f6\U00dfe anderer Textbereiche in der App zu \U00e4ndern.";
"account-creation-captcha-request-account" = "Benutzerkonto beantragen.";
"wikitext-download-success" = "Inhalt geladen.";
"wikitext-upload-captcha-error" = "Captcha-\U00dcberpr\U00fcfungsfehler.";
"about-places-maps-license-details" = "Orte, die Karten verwenden, die von Apple Maps bereitgestellt wurden. %1$@.";
"history-clear-cancel" = "Abbrechen";
"explore-most-read-more-list-title-for-date" = "Beliebt am %1$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Schaffe etwas Speicherplatz auf deinem Ger\U00e4t und versuche es erneut.";
"theme-default-display-name" = "Standard";
"reading-lists-article-queued-to-be-downloaded" = "Artikel in die Download-Warteschlange eingereiht";
"welcome-exploration-explore-feed-title" = "Entdecken-Feed";
"welcome-exploration-explore-feed-description" = "Empfohlener Lesestoff und t\U00e4glich wechselnde Artikel aus unserer Gemeinschaft";
"search-recent-title" = "Zuletzt gesucht";
"empty-no-search-results-message" = "Keine Ergebnisse gefunden";
"about-repositories" = "Repositorien";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Durch die Auswahl zur Anzeige der Entdecken-Feed-Karten schaltest du den Entdecken-Reiter an";
"back" = "Zur\U00fcck";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Entdecken-Feed ausschalten";
"login-forgot-password" = "Passwort vergessen?";
"action-saved" = "Gespeichert";
"field-alert-password-confirm-mismatch" = "Die Passw\U00f6rter stimmen nicht \U00fcberein";
"reading-list-list-limit-exceeded-message" = "Diese Leseliste und die in ihr gespeicherten Artikel werden nicht synchronisiert. Bitte reduziere die Anzahl der Listen auf %1$d, um mit der Synchronisierung dieser Liste fortzufahren.";
"reading-list-sync-enabled-panel-message" = "Die Synchronisierung von Leselisten ist f\U00fcr dieses Benutzerkonto aktiviert. Um die Synchronisierung zu beenden, aktualisiere deine Einstellungen.";
"settings-my-languages" = "Meine Sprachen";
"page-last-edited" = "Bearbeitet vor %1$@ Tagen";
"button-read-now" = "Jetzt lesen";
"forgot-password-title" = "Passwort zur\U00fccksetzen";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "L\U00f6schen";
"two-factor-login-with-regular-code" = "Verifizierungscode verwenden";
"explore-feed-preferences-turn-off-explore-tab-title" = "Den Entdecken-Reiter ausschalten?";
"table-of-contents-heading" = "Inhalte";
"wikitext-upload-save" = "Ver\U00f6ffentliche \U2026";
"home-button-history-accessibility-label" = "Wikipedia, zur\U00fcck zu Verlauf";
"zero-learn-more" = "Daten\U00fcbertragungsgeb\U00fchren werden f\U00fcr diese Wikipedia-App nicht erhoben.";
"wikitext-upload-save-sign-in" = "Anmelden";
"explore-feed-preferences-randomizer-description" = "Zuf\U00e4llige Artikel zum Lesen erzeugen";
"article-share" = "Teilen";
"about-translators-details" = "Diese App wurde von freiwilligen \U00dcbersetzern auf %1$@ \U00fcbersetzt";
"history-title" = "Verlauf";
"about-libraries-complete-list" = "Vollst\U00e4ndige Liste";
"in-the-news-notification-read-now-action-title" = "Jetzt lesen";
"explore-feed-preferences-on-this-day-description" = "Ereignisse in der Geschichte an diesem Tag";
"number-millions" = "%1$@ Mio.";
"reading-list-login-title" = "Deine gespeicherten Artikel synchronisieren?";
"share-message-format" = "\U201e%1$@\U201c %2$@";
"settings-storage-and-syncing-full-sync" = "Deine Leselisten werden im Hintergrund synchronisiert";
"reading-list-entry-limit-exceeded-message" = "Bitte reduziere die Anzahl der Artikel in dieser Liste auf %1$d, um mit der Synchronisierung aller Artikel in dieser Liste fortzufahren.";
"hockeyapp-alert-question-with-response-field" = "M\U00f6chtest du einen Absturzbericht an %1$@ senden, so dass die Wikimedia Foundation deinen Absturz \U00fcberpr\U00fcfen kann? Bitte beschreibe, was passiert ist, als der Absturz aufgetreten ist:";
"explore-most-read-generic-heading" = "Am meisten gelesen";
"info-box-title" = "Schnelle Fakten";
"edit-summary-title" = "Wie hast du den Artikel verbessert?";
"wikitext-preview-link-preview-description" = "Dieser Link f\U00fchrt zu \U201e%1$@\U201c";
"two-factor-login-title" = "Bei deinem Benutzerkonto anmelden";
"share-get-directions-in-maps" = "Richtungen abrufen";
"button-next" = "N\U00e4chste";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Aus";
"account-creation-log-in" = "Anmelden.";
"on-this-day-title" = "Heute";
"table-title-other" = "Weitere Informationen";
"share-social-mention-format" = "\U201e%1$@\U201c \U00fcber @Wikipedia: %2$@";
"settings-clear-cache-cancel" = "Abbrechen";
"field-password-placeholder" = "Passwort eingeben";
"explore-feed-preferences-show-randomizer-footer-text" = "Das Ausschalten der Karte \U201eZufallsgenerator\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"reading-lists-article-not-synced-list-limit-exceeded" = "Listengrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"places-accessibility-show-more" = "Weitere Artikel anzeigen";
"reading-list-do-not-keep-button-title" = "Nein, Artikel vom Ger\U00e4t l\U00f6schen";
"preference-title-eventlogging-opt-in" = "Nutzungsberichte senden";
"home-title" = "Entdecken";
"reading-lists-default-list-description" = "Standardliste f\U00fcr deine gespeicherten Artikel";
"field-new-password-placeholder" = "Neues Passwort eingeben";
"field-new-password-confirm-title" = "Neues Passwort best\U00e4tigen";
"abuse-filter-warning-repeat" = "Zeichen wiiiiederholt";
"article-unable-to-load-article" = "Artikel konnte nicht geladen werden.";
"explore-feed-preferences-turn-off-feed-disclosure" = "Das Ausschalten des Entdecken-Reiters wird den Entdecken-Reiter durch einen Einstellungen-Reiter ersetzen.";
"places-filter-top-articles-count" = "%1$d|Ein|%1$d Artikel";
"settings-clear-cache-are-you-sure-message" = "Das L\U00f6schen gecachter Daten kann bis zu %1$@ Speicherplatz freigeben. Es l\U00f6scht nicht deine gespeicherten Seiten.";
"on-this-day-footer-with-event-count" = "%1$@ weitere historische Ereignisse an diesem Tag";
"empty-no-feed-action-message" = "Du kannst trotzdem gespeicherte Seiten lesen";
"main-menu-nearby" = "In der N\U00e4he";
"reading-lists-sync-error-no-internet-connection" = "Die Synchronisierung wird fortgesetzt, wenn wieder eine Internetverbindung verf\U00fcgbar ist.";
"places-enable-location-description" = "Der Zugriff auf deinen Standort ist nur verf\U00fcgbar, wenn die App oder eine ihrer Funktionen auf deinem Bildschirm sichtbar ist.";
"abuse-filter-disallow-heading" = "Du kannst diese Bearbeitung nicht ver\U00f6ffentlichen. Bitte gehe zur\U00fcck und \U00e4ndere sie ab.";
"field-username-placeholder" = "Benutzernamen eingeben";
"explore-feed-preferences-show-news-title" = "Karte \U201eIn den Nachrichten\U201c anzeigen";
"forgot-password-email-sent" = "Es wurde eine E-Mail mit Anweisungen zur Zur\U00fccksetzung des Passworts an dich versandt.";
"main-menu-heading-zero" = "Wikipedia Zero";
"page-history-title" = "Artikelversionsgeschichte";
"action-remove" = "Entfernen";
"about-testers-details" = "QS getestet durch %1$@";
"settings-notifications-push-notifications" = "Push-Benachrichtigungen";
"places-enable-location-title" = "Entdecke Artikel in deiner N\U00e4he durch das Aktivieren des Standortzugriffs";
"account-creation-have-account" = "Hast du bereits ein Benutzerkonto? %1$@";
"about-places-maps-license" = "Orte-Karten-Lizenz";
"home-button-explore-accessibility-label" = "Wikipedia, zur\U00fcck zu Entdecken";
"home-nearby-footer" = "Mehr Orte nahe deines Standortes";
"table-of-contents-close-accessibility-hint" = "Schlie\U00dfen";
"reading-list-entry-limit-exceeded-title" = "Du hast die Grenze von %1$d Artikeln pro Benutzerkonto \U00fcberschritten.";
"about-content-license" = "Inhaltslizenz";
"reading-list-list-limit-reached" = "Du hast die Grenze von %1$d Leselisten pro Benutzerkonto erreicht";
"settings-appearance" = "Leseeinstellungen";
"explore-enable-location-title" = "Entdecke Artikel nahe deines aktuellen Standortes";
"button-done" = "Fertig";
"add-articles-to-reading-list" = "%1$d|Ein|%1$d Artikel zu einer Leseliste hinzuf\U00fcgen";
"action-read" = "Lesen";
"settings-storage-and-syncing-enable-sync-footer-text" = "Der Wikimedia erlauben, deine gespeicherten Artikel und Leselisten in deinen Benutzereinstellungen zu speichern, wenn du dich anmeldest und synchronisierst.";
"table-of-contents-close-accessibility-label" = "Inhaltsverzeichnis schlie\U00dfen";
"about-places-maps-license-details-link-text" = "Siehe bitte hier die Einzelheiten zur Lizenz";
"explore-main-page-description" = "Hauptseite der Wikimedia-Projekte";
"welcome-exploration-on-this-day-description" = "Reise in der Zeit zur\U00fcck, um zu erfahren, was heute in der Vergangenheit passiert ist.";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto und \U2013 falls die Synchronisierung aktiviert ist \U2013 von diesem Ger\U00e4t.\n\nDie L\U00f6schung deiner gespeicherten Artikel wird ungef\U00e4hr %1$@ Speicherplatz freigeben.";
"explore-feed-preferences-show-news-footer-text" = "Das Ausschalten der Karte \U201eIn den Nachrichten\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"explore-feed-preferences-show-related-pages-title" = "Karte \U201eWeil du liest\U201c anzeigen";
"edit-summary-choice-fixed-typos" = "Tippfehler korrigiert";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"welcome-languages-add-or-edit-button" = "Bevorzugte Sprachen hinzuf\U00fcgen oder bearbeiten";
"reading-list-create-new-list-reading-list-name" = "Name der Leseliste";
"settings-language-bar" = "Sprachen in der Suche anzeigen";
"field-password-confirm-title" = "Passwort best\U00e4tigen";
"reading-lists-article-not-synced" = "Nicht synchronisiert";
"share-menu-item" = "Teilen \U2026";
"main-menu-rate-app" = "Die App bewerten";
"empty-no-saved-pages-in-reading-list-title" = "In dieser Liste sind keine Seiten gespeichert";
"welcome-exploration-places-title" = "Orte-Reiter";
"places-search-suggested-searches-header" = "Suchvorschl\U00e4ge";
"account-creation-captcha-title" = "CAPTCHA-Sicherheitspr\U00fcfung";
"reading-list-login-or-create-account-title" = "Zur Synchronisierung von gespeicherten Artikeln anmelden";
"hockeyapp-alert-question" = "M\U00f6chtest du einen Absturzbericht an %1$@ senden, so dass die Wikimedia Foundation deinen Absturz \U00fcberpr\U00fcfen kann?";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Entdecken anschalten";
"explore-nearby-heading" = "Orte in der N\U00e4he von";
"action-update" = "Aktualisieren";
"empty-no-saved-pages-in-reading-list-message" = "Speichere Seiten in diese Liste, um sie hier zu sehen.";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Auf";
"reading-list-add-saved-subtitle" = "Auf deiner Wikipedia-App sind gespeicherte Artikel vorhanden. M\U00f6chtest du sie behalten und sie mit deinem Benutzerkonto synchronisierte Leselisten zusammenf\U00fchren?";
"nearby-distance-label-miles" = "%1$@ Meilen";
"empty-no-saved-pages-title" = "Noch keine gespeicherten Seiten";
"field-username-title" = "Benutzername";
"search-recent-clear-delete-all" = "Alle l\U00f6schen";
"in-the-news-notification-share-action-title" = "Teilen \U2026";
"icon-shortcut-continue-reading-title" = "Mit dem Lesen fortfahren";
"about-title" = "\U00dcber";
"reading-lists-count" = "%1$d|Eine Leseliste|%1$d Leselisten";
"login-no-account" = "Hast du kein Benutzerkonto? %1$@";
"reading-lists-delete-reading-list-alert-message" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden. Alle Artikel, die nur in %1$d|dieser Liste|diesen Listen gespeichert sind, werden gel\U00f6scht.";
"welcome-volunteer-send-usage-reports" = "Nutzungsberichte senden";
"on-this-day-detail-header-date-range" = "von %1$@ bis %2$@";
"reading-list-api-error-entry-limit" = "Dieser Eintrag ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an Eintr\U00e4gen in dieser Liste erreicht hast.";
"explore-feed-preferences-additional-languages-footer-text" = "Zus\U00e4tzliche Sprachen k\U00f6nnen in der Einstellungsseite \U201eMeine Sprachen\U201c hinzugef\U00fcgt werden.";
"settings-primary-language-details" = "Die erste Sprache in dieser Liste wird als prim\U00e4re Sprache f\U00fcr die App verwendet. Das \U00c4ndern dieser Sprache \U00e4ndert den Tagesinhalt (wie den vorgestellten Artikel), der bei \U201eEntdecken\U201c angezeigt wird.";
"welcome-exploration-places-description" = "Entdecke Wahrzeichen in deiner N\U00e4he oder suche nach Orten auf der ganzen Welt";
"announcements-dismiss" = "Ausblenden";
"appearance-settings-theme-options" = "Farbschemaoptionen";
"places-filter-articles-action-sheet-title" = "Artikel filtern";
"explore-feed-preferences-global-card-footer-text" = "Diese Karte ist nicht sprachspezifisch. Das Ausschalten dieser Karte entfernt sie aus deinem Entdecken-Feed.";
"relogin-failed-retry-login-button-title" = "Erneute Anmeldung versuchen";
"reading-list-add-saved-title" = "Gespeicherte Artikel gefunden";
"action-unsave" = "L\U00f6schen";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Dein Standort von der Wikipedia auf %1$@";
"in-the-news-notification-save-for-later-action-title" = "F\U00fcr sp\U00e4ter speichern";
"button-skip" = "\U00dcberspringen";
"reading-list-keep-subtitle" = "Es sind mit deinem Wikipedia-Benutzerkonto synchronisierte Artikel vorhanden. M\U00f6chtest du sie nach der Abmeldung auf diesem Ger\U00e4t behalten?";
"more-languages-tooltip-title" = "Sprachen hinzuf\U00fcgen";
"app-store-subtitle" = "Die freie Enzyklop\U00e4die";
"theme-black-display-name" = "Schwarz";
"main-menu-account-logout" = "Abmelden";
"about-testers" = "Tester";
"reading-list-sync-disabled-panel-message" = "Die Synchronisierung von Leselisten wurden auf einem anderen Ger\U00e4t f\U00fcr dein Wikipedia-Benutzerkonto deaktiviert. Du kannst die Synchronisierung erneut anschalten, indem du deine Einstellungen aktualisierst.";
"field-password-confirm-placeholder" = "Passwort erneut eingeben";
"welcome-send-data-learn-more" = "Mehr dar\U00fcber erfahren, wie Daten gesammelt werden.";
"places-search-recently-searched-header" = "Zuletzt gesucht";
"explore-nearby-placeholder-heading" = "Orte";
"about-libraries-licenses-title" = "Wir lieben Open-Source-Software %1$@";
"about-repositories-app-source-license-mit" = "MIT-Lizenz";
"reading-list-deleted-accessibility-notification" = "Leseliste gel\U00f6scht";
"field-token-title" = "Verifizierungscode";
"welcome-explore-tell-me-more-done-button" = "Verstanden";
"rank-accessibility-label" = "Platz %1$@";
"search-field-placeholder-text" = "Wikipedia durchsuchen";
"places-search-this-area" = "Ergebnisse in diesem Bereich";
"places-search-saved-articles" = "Alle gespeicherten Artikel";
"abuse-filter-warning-irrelevant" = "Irrelevante Weblinks oder Bilder";
"empty-no-history-title" = "Keine Versionsgeschichte anzuzeigen";
"potd-empty-error-description" = "Das Bild des Tages f\U00fcr %1$@ konnte nicht abgerufen werden";
"forgot-password-username-or-email-title" = "Oder";
"languages-wikipedia" = "Wikipedia-Sprachen";
"account-creation-title" = "Ein neues Benutzerkonto erstellen";
"main-menu-privacy-policy" = "Datenschutzrichtlinie";
"wikitext-download-failed" = "Die aktuellste Version konnte nicht abgerufen werden.";
"on-this-day-footer" = "Weitere historische Ereignisse an diesem Tag";
"main-menu-about" = "\U00dcber die App";
"article-delete" = "L\U00f6schen";
"continue-reading-empty-description" = "Wikipedia f\U00fcr weitere Artikel entdecken";
"reading-list-sync-enable-subtitle" = "Deine gespeicherten Artikel und Leselisten k\U00f6nnen jetzt auf deinem Wikipedia-Benutzerkonto gespeichert und zwischen deinen Wikipedia-Apps synchronisiert werden.";
"share-a-fact-share-menu-item" = "Teile-einen-Fakt \U2026";
"share-default-format" = "\U201e%1$@\U201c von \U201e%2$@\U201c: %3$@";
"wikitext-preview-changes" = "Rufe Vorschau deiner \U00c4nderungen ab \U2026";
"account-creation-saving" = "Speichere \U2026";
"field-new-password-title" = "Neues Passwort";
"reading-lists-default-list-title" = "Gespeichert";
"table-of-contents-button-label" = "Inhaltsverzeichnis";
"app-store-release-notes" = "Vollst\U00e4ndig anpassbarer und leichter zu lesender Entdecken-Feed. Lokalisierung, Verbesserungen an der Leistung und Fehlerbehebungen.";
"search-did-you-mean" = "Meintest du %1$@?";
"zero-interstitial-continue" = "Verlassen";
"reading-list-add-saved-button-title" = "Ja, f\U00fcge sie zu meinen Leselisten hinzu";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Das L\U00f6schen %1$d|dieses Artikels entfernt ihn|dieser Artikel entfernt sie aus allen verbundenen Leselisten";
"action-move-to-reading-list" = "In Leseliste verschieben";
"empty-no-feed-title" = "Keine Internetverbindung";
"settings-clear-cache" = "Gecachte Daten l\U00f6schen";
"explore-nearby-sub-heading-your-location" = "Dein Standort";
"about-product-of" = "Gemacht von der %1$@ mit der Hilfe von Freiwilligen wie dir";
"search-result-redirected-from" = "Weitergeleitet von: %1$@";
"icon-shortcut-nearby-title" = "Artikel in der N\U00e4he";
"history-clear-all" = "L\U00f6schen";
"reading-list-keep-title" = "Gespeicherte Artikel auf dem Ger\U00e4t behalten?";
"saved-title" = "Gespeichert";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Das Ausblenden eines Kartentyps wird das Erscheinen dieses Kartentyps im Entdecken-Feed beenden.";
"field-captcha-title" = "Gib den Text ein, den du oben siehst.";
"reading-themes-controls-accessibility-dark-theme-button" = "Dunkles Farbschema";
"search-recent-empty" = "Noch keine letzten Suchanfragen";
"settings-title" = "Einstellungen";
"settings-notifications-system-turn-on" = "Benachrichtigungen anschalten";
"button-save-for-later" = "F\U00fcr sp\U00e4ter speichern";
"share-custom-menu-item" = "Teilen \U2026";
"article-languages-filter-placeholder" = "Sprache finden";
"account-creation-logging-in" = "Anmelden \U2026";
"action-move-to" = "Verschieben nach \U2026";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia ist ein globales Projekt zur Erstellung freier Enzyklop\U00e4dien in allen Sprachen der Welt. Praktisch jeder mit Internetanbindung kann mit neutralen und belegten Informationen beitragen.";
"settings-storage-and-syncing-show-default-reading-list-title" = "Gespeicherte Leseliste anzeigen";
"edit-summary-field-placeholder-text" = "Andere Wege wie du den Artikel verbessert hast";
"welcome-notifications-tell-me-more-title" = "Mehr \U00fcber Benachrichtigungen";
"icon-shortcut-search-title" = "Wikipedia durchsuchen";
"field-email-title" = "E-Mail-Adresse";
"places-search-top-articles" = "Alle guten Artikel";
"main-menu-heading-debug" = "Fehlerbehebung";
"places-filter-top-articles" = "Meistgelesen";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Die L\U00f6schung deiner gespeicherten Artikel entfernt sie aus deinem Benutzerkonto und \U2013 falls die Synchronisierung aktiviert ist \U2013 von diesem Ger\U00e4t. Du kannst diese Aktion nicht r\U00fcckg\U00e4ngig machen.";
"main-menu-title" = "Weitere";
"edit-summary-choice-other" = "Andere";
"main-menu-debug-crash" = "Absturz";
"page-similar-titles" = "\U00c4hnliche Seiten";
"explore-feed-preferences-show-featured-article-footer-text" = "Das Ausschalten der Karte \U201eVorgestellter Artikel\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"languages-title" = "Sprache \U00e4ndern";
"relogin-failed-title" = "Fehler bei der erneuten Herstellung der Anmeldung";
"abuse-filter-warning-blanking" = "Artikel geleert oder gespammt";
"places-search-articles-that-match" = "%1$@, die mit \U201e%2$@\U201c \U00fcbereinstimmen";
"theme-dark-display-name" = "Dunkel";
"settings-notifications-trending" = "Beliebte aktuelle Ereignisse";
"explore-feed-preferences-continue-reading-description" = "Schnelles Zur\U00fcckverweisen auf das Lesen eines offenen Artikels";
"empty-no-article-message" = "Leider konnte der Artikel nicht geladen werden";
"reading-lists-large-sync-completed" = "%1$d Artikel und %2$d Leselisten wurden von deinem Benutzerkonto synchronisiert";
"reading-lists-article-save-to-disk-failed" = "Ger\U00e4tegrenze erreicht. Der Artikel konnte nicht synchronisiert werden.";
"edit-summary-choice-linked-words" = "Links hinzugef\U00fcgt";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Alle gespeicherten Artikel l\U00f6schen?";
"number-thousands" = "%1$@ T";
"relative-date-minutes-ago" = "%1$d|0=Gerade eben|Vor einer Minute|Vor %1$d Minuten";
"reading-list-sync-enable-title" = "Synchronisierung von Leselisten anschalten?";
"places-search-top-articles-that-match-scope" = "In der N\U00e4he";
"reading-themes-controls-accessibility-brightness-slider" = "Helligkeitsschieber";
"settings-storage-and-syncing-server-sync-title" = "Synchronisierte Leselisten aktualisieren";
"page-read-in-other-languages" = "In %1$@ weiteren Sprachen verf\U00fcgbar";
"settings-storage-and-syncing-title" = "Artikelspeicher und Synchronisierung";
"close-button-accessibility-label" = "Schlie\U00dfen";
"reading-list-new-list-name-placeholder" = "Titel der Leseliste";
"page-protected-can-not-edit-title" = "Diese Seite ist gesch\U00fctzt";
"saved-pages-image-download-error" = "Die Bilder f\U00fcr diese gespeicherte Seite konnten nicht heruntergeladen werden.";
"login-title" = "Bei deinem Benutzerkonto anmelden";
"home-themes-action-title" = "Einstellungen verwalten";
"explore-feed-preferences-turn-on-explore-tab-message" = "Dies ersetzt den Einstellungen-Reiter durch den Entdecken-Reiter. Du kannst auf die Einstellungen vom Entdecken-Reiter zugreifen, indem du oben auf das Zahnradsymbol tippst.";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Es gibt eine Begrenzung von 5000 unsortierten Artikeln. Bitte sortiere deine vorhandenen Artikel in Listen ein, um mit der Synchronisierung deiner unsortierten Artikel fortzufahren.";
"main-menu-account-title-logged-in" = "Angemeldet als %1$@";
"explore-featured-article-heading" = "Vorgestellter Artikel";
"explore-random-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"wikitext-upload-save-terms-name" = "Nutzungsbedingungen";
"page-protected-can-not-edit" = "Du hast nicht die Rechte, diese Seite zu bearbeiten.";
"theme-sepia-display-name" = "Sepia";
"explore-feed-preferences-languages-footer-text" = "Das Ausblenden aller Entdecken-Feed-Karten in all deinen Sprachen wird den Entdecken-Reiter ausschalten.";
"share-building" = "Erstelle Teile-einen-Fakt-Karte \U2026";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Nein, Artikel vom Ger\U00e4t und meinem Wikipedia-Benutzerkonto entfernen";
"languages-settings-title" = "Sprachen";
"places-empty-search-title" = "Nach Wikipedia-Artikeln mit geografischen Standorten suchen";
"places-search-default-text" = "Orte suchen";
"places-filter-saved-articles" = "Gespeicherte Artikel";
"search-recent-clear-confirmation-sub-heading" = "Diese Aktion kann nicht r\U00fcckg\U00e4ngig gemacht werden!";
"two-factor-login-with-backup-code" = "Einen deiner Backup-Codes verwenden";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Von Wikipedia";
"action-add-to-reading-list" = "Zu Leseliste hinzuf\U00fcgen";
"welcome-languages-description" = "Wir haben die folgenden Sprachen auf deinem Ger\U00e4t gefunden:";
"home-news-footer" = "Mehr aktuelle Ereignisse";
"places-accessibility-recenter-map-on-user-location" = "An deinem Standort neu zentrieren";
"login-join-wikipedia" = "Wikipedia beitreten.";
"reading-list-sync-disabled-panel-title" = "Synchronisierung deaktiviert";
"action-sort" = "Sortieren";
"about-wikipedia" = "Wikipedia";
"page-talk-page" = "Diskussionsseite ansehen";
"settings-primary-language" = "Prim\U00e4r";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Von der Wikipedia auf %1$@";
"action-add-to" = "Hinzuf\U00fcgen zu \U2026";
"abuse-filter-warning-caps" = "GRO\U1e9eBUCHSTABEN eingegeben";
"explore-feed-preferences-global-cards-subtitle" = "Nicht sprachspezifisch";
"main-menu-account-login" = "Anmelden";
"empty-no-reading-lists-title" = "Organisiere gespeicherte Artikel mit Leselisten";
"reading-list-unable-to-update" = "Beim Aktualisieren deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"account-creation-missing-fields" = "Du musst einen Benutzernamen, ein Passwort und eine Passwortbest\U00e4tigung eingeben, um ein Benutzerkonto zu erstellen.";
"reading-list-create-new-list-title" = "Eine neue Liste erstellen";
"reading-list-login-button-title" = "Zur Synchronisierung deiner gespeicherten Artikel anmelden";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Auf allen";
"share-email-format" = "\U201e%1$@\U201c\n\nvon \U201e%2$@\U201c\n\n%3$@";
"explore-randomizer" = "Zufallsgenerator";
"places-accessibility-clear-saved-searches" = "Gespeicherte Suchanfragen l\U00f6schen";
"back-button-accessibility-label" = "Zur\U00fcck";
"reading-list-exists-with-same-name" = "Der Name der Leseliste wird bereits verwendet";
"reading-themes-controls-accessibility-text-size-slider" = "Textgr\U00f6\U00dfenschieber";
"appearance-settings-reading-themes" = "Lese-Farbschemen";
"view-in-browser-footer-link" = "Artikel im Browser ansehen";
"wikitext-upload-save-terms-cc-by-sa-and-gfdl" = "Durch das Ver\U00f6ffentlichen von \U00c4nderungen stimmst du den %1$@ und der Ver\U00f6ffentlichung deines Beitrags unter den Lizenzen %2$@ und %3$@ zu.";
"abuse-filter-disallow-notable" = "Wikipedia ist eine Enzyklop\U00e4die. Nur neutraler und relevanter Inhalt geh\U00f6rt hierher.";
"explore-feed-preferences-show-featured-article-title" = "Karte \U201eVorgestellter Artikel\U201c anzeigen";
"status-saving-for-later" = "F\U00fcr sp\U00e4ter speichern \U2026";
"explore-feed-preferences-places-description" = "Wikipedia-Artikel in deiner N\U00e4he";
"page-protected-sysop" = "Diese Seite wurde vollgesperrt.";
"welcome-notifications-tell-me-more-creation" = "Benachrichtigungen werden auf deinem Ger\U00e4t von der App erstellt und zur Verf\U00fcgung gestellt und nicht von unseren oder Drittparteiservern.";
"places-filter-top-read-articles" = "Am meisten gelesene Artikel";
"nearby-distance-label-km" = "%1$@ km";
"reading-list-login-subtitle" = "Melde dich an oder erstelle ein Benutzerkonto, um die Synchronisierung deiner gespeicherten Artikel und Leselisten zwischen deinen Ger\U00e4ten zu erlauben.";
"search-button-accessibility-label" = "Wikipedia durchsuchen";
"welcome-intro-free-encyclopedia-description" = "Wikipedia wurde kollaborativ von Freiwilligen verfasst und besteht aus mehr als 40 Millionen Artikeln in fast 300 Sprachen.";
"main-menu-account-logout-are-you-sure" = "Bist du sicher, dass du dich abmelden m\U00f6chtest?";
"explore-continue-reading-heading" = "Mit dem Lesen fortfahren";
"home-more-like-footer" = "Mehr wie %1$@";
"image-gallery-unknown-owner" = "Autor unbekannt.";
"zero-charged-verbiage-extended" = "Das Laden weiterer Artikel kann Daten\U00fcbertragungsgeb\U00fchren verursachen. Offline gespeicherte Artikel verwenden keine Daten und sind kostenlos.";
"button-report-a-bug" = "Einen Fehler melden";
"saved-all-articles-title" = "Alle Artikel";
"new-password-title" = "Passwort festlegen";
"menu-cancel-accessibility-label" = "Abbrechen";
"places-filter-no-saved-places" = "Du hast keine gespeicherten Orte";
"wikitext-preview-link-preview-title" = "Linkvorschau";
"zero-warn-when-leaving" = "Beim Verlassen von Zero warnen";
"button-publish" = "Ver\U00f6ffentlichen";
"reading-list-list-limit-exceeded-title" = "Du hast die Grenze von %1$d Leselisten pro Benutzerkonto \U00fcberschritten.";
"settings-notifications-info" = "Werde \U00fcber beliebte Artikel auf Wikipedia benachrichtigt mit unseren Push-Benachrichtigungen. Alles wird hinsichtlich des Datenschutzes und bis zu den Minutendaten zur Verf\U00fcgung gestellt.";
"action-saved-accessibility-notification" = "Artikel f\U00fcr sp\U00e4ter gespeichert";
"welcome-languages-add-button" = "Eine weitere Sprache hinzuf\U00fcgen";
"navbar-title-mode-edit-wikitext-preview" = "Vorschau";
"continue-reading-empty-title" = "Keine k\U00fcrzlich gelesenen Artikel";
"reading-lists-list-not-synced-limit-exceeded" = "Liste nicht synchronisiert, Grenze \U00fcberschritten";
"top-read-see-more" = "Weitere meistgelesene Artikel ansehen";
"places-no-saved-articles-have-location" = "Keiner deiner gespeicherten Artikel besitzt Standortinformationen";
"field-password-title" = "Passwort";
"reading-list-add-hint-title" = "\U201e%1$@\U201c zu einer Leseliste hinzuf\U00fcgen?";
"abuse-filter-warning-subheading" = "Deine Bearbeitung k\U00f6nnte eine oder mehrere der folgenden Dinge enthalten:";
"explore-random-article-sub-heading-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"explore-feed-preferences-featured-article-description" = "T\U00e4glich vorgestellter Artikel auf Wikipedia";
"welcome-intro-free-encyclopedia-more" = "Mehr \U00fcber Wikipedia erfahren";
"two-factor-login-continue" = "Mit der Anmeldung fortfahren";
"icon-shortcut-random-title" = "Zuf\U00e4lliger Artikel";
"explore-feed-preferences-show-on-this-day-title" = "Karte \U201eAn diesem Tag\U201c anzeigen";
"button-ok" = "Okay";
"saved-unsave-article-and-remove-from-reading-lists-title" = "%1$d|Artikel l\U00f6schen?";
"account-creation-captcha-obtaining" = "Rufe ein neues CAPTCHA ab \U2026";
"explore-hide-card-prompt" = "Diese Karte ausblenden";
"about-repositories-app-source-license" = "Der Quellcode ist verf\U00fcgbar unter der %1$@.";
"dim-images" = "Bilder dimmen";
"main-menu-zero-faq" = "FAQ zu Wikipedia Zero";
"zero-learn-more-no-thanks" = "Schlie\U00dfen";
"about-libraries" = "Verwendete Bibliotheken";
"two-factor-login-instructions" = "Bitte gib einen Zwei-Faktor-Verifikationscode ein";
"explore-main-page-heading" = "Heute auf Wikipedia";
"explore-another-random" = "Ein anderer zuf\U00e4lliger Artikel";
"search-reading-list-placeholder-text" = "Leseliste suchen";
"reading-list-login-or-create-account-button-title" = "Anmelden oder Benutzerkonto erstellen";
"feed-news-notification-button-text" = "Benachrichtigungen anschalten";
"explore-because-you-read-footer" = "Weitere \U00e4hnliche Artikel";
"action-share" = "Teilen";
"places-filter-button-title" = "Filtern";
"nearby-distance-label-meters" = "%1$@ Meter";
"explore-feed-preferences-related-pages-description" = "Vorschl\U00e4ge basierend auf dem Leseverlauf";
"home-nearby-location-footer" = "Mehr in der N\U00e4he von %1$@";
"reading-list-generic-error" = "Beim Aktualisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"empty-no-history-message" = "Gehe hier deinen gelesenen Seiten nach";
"hockeyapp-alert-send-report" = "Bericht senden";
"explore-because-you-read" = "Weil du liest";
"action-save" = "Speichern";
"cancel" = "Abbrechen";
"settings-storage-and-syncing-erase-saved-articles-title" = "Gespeicherte Artikel l\U00f6schen";
"zero-charged-verbiage" = "Wikipedia Zero ist aus";
"readers-accessibility-label" = "%1$@ Leser";
"saved-search-default-text" = "Suchen";
"explore-feed-preferences-customize-explore-feed" = "Den Entdecken-Feed anpassen";
"reading-lists-article-not-synced-article-limit-exceeded" = "Artikelgrenze \U00fcberschritten. Der Artikel konnte nicht synchronisiert werden.";
"appearance-settings-expand-tables" = "Tabellen ausklappen";
"sort-by-recently-added-action" = "K\U00fcrzlich hinzugef\U00fcgt";
"about-translators" = "\U00dcbersetzer";
"relative-date-hours-ago" = "%1$d|0=K\U00fcrzlich|Vor einer Stunde|Vor %1$d Stunden";
"explore-feed-preferences-explore-tab" = "Entdecken-Reiter";
"settings-notifications" = "Benachrichtigungen";
"explore-most-read-sub-heading-on-language-wikipedia" = "Auf der Wikipedia auf %1$@";
"reading-list-limit-hit-for-unsorted-articles-title" = "Grenze f\U00fcr unsortierte Artikel";
"more-languages-tooltip-description" = "Wikipedia in fast 300 Sprachen durchsuchen";
"reading-themes-controls-accessibility-black-theme-button" = "Schwarzes Farbschema";
"share-social-format" = "\U201e%1$@\U201c \U00fcber Wikipedia: %2$@";
"field-alert-username-unavailable" = "Der Benutzername ist nicht verf\U00fcgbar";
"empty-no-reading-lists-message" = "Tippe auf das blaue \U201e+\U201c, um Leselisten f\U00fcr Reiseziele, Lieblingsthemen und vieles mehr zu erstellen.";
"relogin-failed-subtitle" = "Deine Sitzung k\U00f6nnte abgelaufen sein oder fr\U00fchere Anmeldeinformationen sind nicht mehr g\U00fcltig.";
"empty-no-saved-pages-message" = "Seiten zum sp\U00e4teren Betrachten speichern, auch offline";
"reading-list-unable-to-remove-entry" = "Beim Entfernen eines Eintrags aus deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"on-this-day-detail-header-title" = "%1$d|Ein historisches Ereignis|%1$d historische Ereignisse";
"reading-list-create-new-list-button-title" = "Leseliste erstellen";
"places-enable-location-action-button-title" = "Standort aktivieren";
"in-the-news-currently-trending" = "Aktuell beliebt";
"app-store-keywords" = "Wikipedia, Referenz, Wiki, Enzyklop\U00e4die, Information, Info, Wissen, Forschung, Entdecken, Lernen";
"abuse-filter-warning-heading" = "Dies sieht nach einer unkonstruktiven Bearbeitung aus. Bist du sicher, dass du sie ver\U00f6ffentlichen m\U00f6chtest?";
"settings-clear-cache-ok" = "Cache l\U00f6schen";
"article-save-error-not-enough-space" = "Du hast nicht gen\U00fcgend Speicherplatz auf deinem Ger\U00e4t, um diesen Artikel zu speichern.";
"places-search-did-you-mean" = "Meintest du %1$@?";
"field-captcha-placeholder" = "CAPTCHA-Text";
"alert-no-internet" = "Es ist keine Internetverbindung vorhanden";
"about-libraries-license" = "Lizenz";
"cc-by-sa-3.0" = "CC BY-SA 3.0";
"preference-summary-eventlogging-opt-in" = "Der Wikimedia Foundation erlauben, Informationen \U00fcber deine Verwendung der App zu sammeln, um die App zu verbessern.";
"explore-feed-preferences-show-continue-reading-title" = "Karte \U201eMit dem Lesen fortfahren\U201c anzeigen";
"forgot-password-instructions" = "F\U00fclle unten eines der Felder aus, um per E-Mail Anweisungen zur Zur\U00fccksetzung des Passworts zu erhalten.";
"reading-list-unable-to-create" = "Beim Erstellen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"hockeyapp-alert-privacy" = "%1$@-Datenschutz";
"saved-reading-lists-title" = "Leselisten";
"search-recent-clear-confirmation-heading" = "Alle letzten Suchanfragen l\U00f6schen?";
"share-article-name-on-wikipedia" = "\U201e%1$@\U201c auf @Wikipedia:";
"explore-feed-preferences-hide-card-action-title" = "Diese Karte ausblenden";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Entdecken-Feed ausschalten?";
"explore-feed-preferences-potd-description" = "T\U00e4glich vorgestelltes Bild von Commons";
"zero-free-verbiage" = "Kostenloser Wikipedia-Zugriff von deinem Mobilfunknetzbetreiber (auf Geb\U00fchren wird verzichtet)";
"wikitext-upload-save-anonymously-warning" = "Bearbeitungen werden der IP-Adresse deines Ger\U00e4tes zugeordnet. Wenn du \U201e%1$@\U201c w\U00e4hlst, verf\U00fcgst du \U00fcber mehr Datenschutz.";
"saved-pages-progress-syncing" = "Herunterladen der Artikel l\U00e4uft \U2026";
"article-languages-others" = "Andere Sprachen";
"page-protected-autoconfirmed" = "Diese Seite wurde halbgesperrt.";
"search-recent-clear-cancel" = "Abbrechen";
"account-creation-captcha-cannot-see-image" = "Kannst du das Bild nicht sehen? %1$@";
"page-issues" = "Seitenprobleme";
"page-protected-other" = "Diese Seite wurde auf die folgenden Ebenen gesch\U00fctzt: %1$@";
"article-about-title" = "\U00dcber diesen Artikel";
"main-menu-debug-tweaks" = "Entwicklereinstellungen";
"explore-most-read-sub-heading-on-wikipedia" = "Auf Wikipedia";
"field-email-placeholder" = "beispiel@beispiel.org";
"relogin-failed-stay-logged-out-button-title" = "Abgemeldet bleiben";
"places-empty-search-description" = "Entdecke St\U00e4dte, L\U00e4nder, Kontinente, Naturdenkm\U00e4ler, historische Ereignisse, Geb\U00e4ude und mehr.";
"explore-feed-preferences-show-top-read-title" = "Karte \U201eAm meisten gelesen\U201c anzeigen";
"explore-feed-preferences-show-places-title" = "Karte \U201eOrte\U201c anzeigen";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Zeigt die gespeicherte Leseliste (z.&nbsp;B. die Standardliste) als separate Liste in deiner Leselistenansicht an. Diese Liste erscheint auf Android-Ger\U00e4ten.";
"find-in-page-button-label" = "In Seite finden";
"app-store-short-description" = "Lade die Wikipedia-App herunter, um Orte in deiner N\U00e4he zu entdecken, Artikel zum Offlinelesen zu synchronisieren und dein Leseerlebnis zu steigern.";
"license-footer-name" = "CC-BY-SA 3.0";
"article-languages-label" = "Sprache ausw\U00e4hlen";
"nearby-distance-label-feet" = "%1$@ Fu\U00df";
"abuse-filter-disallow-unconstructive" = "Ein automatischer Filter hat diese Bearbeitung als potenziell unkonstruktiv oder als Vandalismusversuch identifiziert.";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"explore-potd-sub-heading" = "Von Wikimedia Commons";
"welcome-intro-free-encyclopedia-more-about" = "\U00dcber Wikipedia";
"explore-feed-preferences-show-randomizer-title" = "Karte \U201eZufallsgenerator\U201c anzeigen";
"feed-news-notification-text" = "Aktiviere Benachrichtigungen, um von Wikipedia benachrichtigt zu werden, wenn Artikel in den Nachrichten erscheinen.";
"info-box-close-text" = "Schlie\U00dfen";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ von der Wikipedia auf %2$@";
"explore-feed-preferences-in-the-news-description" = "Artikel \U00fcber aktuelle Ereignisse";
"reading-list-with-provided-name-not-found" = "Eine Leseliste mit dem Namen \U201e%1$@\U201c wurde nicht gefunden. Bitte stelle sicher, dass du den richtigen Namen hast.";
"compass-direction" = "nach %1$@ Uhr";
"status-saved-for-later" = "F\U00fcr sp\U00e4ter gespeichert";
"explore-feed-preferences-global-cards-title" = "Globale Karten";
"request-feedback-on-error" = "Die App hat ein Problem festgestellt und unsere Entwickler m\U00f6chten gerne mehr dar\U00fcber wissen. Bitte tippe hier, um eine E-Mail mit den Einzelheiten zum Fehler an uns zu senden.";
"places-title" = "Orte";
"field-email-title-optional" = "E-Mail-Adresse (optional)";
"field-alert-token-invalid" = "Ung\U00fcltiger Code";
"in-the-news-title" = "In den Nachrichten";
"reference-title" = "Einzelnachweis %1$@";
"reading-list-api-error-list-limit" = "Diese Liste ist nicht synchronisiert, da du die Grenze f\U00fcr die Anzahl an synchronisierten Listen erreicht hast.";
"welcome-intro-free-encyclopedia-title" = "Die freie Enzyklop\U00e4die";
"wikitext-upload-captcha-needed" = "Captcha-\U00dcberpr\U00fcfung erforderlich.";
"field-alert-captcha-invalid" = "Ung\U00fcltiges CAPTCHA";
"wikitext-preview-changes-none" = "Es wurden keine \U00c4nderungen zur Anzeige einer Vorschau durchgef\U00fchrt.";
"explore-feed-preferences-show-on-this-day-footer-text" = "Das Ausschalten der Karte \U201eAn diesem Tag\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"explore-feed-preferences-turn-on-explore-tab-title" = "Den Entdecken-Reiter anschalten?";
"pictured" = "Bild";
"reading-lists-split-notification" = "Es gibt eine Begrenzung von %1$d Artikeln pro Leseliste. Vorhandene Listen mit mehr als dieser Anzahl wurden auf mehrere Listen aufgeteilt.";
"welcome-exploration-on-this-day-title" = "Heute";
"zero-interstitial-leave-app" = "Daten\U00fcbertragungsgeb\U00fchren k\U00f6nnen anfallen. Mit der externen Website fortfahren?";
"reading-list-unable-to-add-entry" = "Beim Hinzuf\U00fcgen eines Eintrags zu deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"account-creation-passwords-mismatched" = "Die Passwortfelder stimmen nicht \U00fcberein.";
"in-the-news-sub-title-from-language-wikipedia" = "Von der Wikipedia auf %1$@";
"welcome-send-data-helps-title" = "Hilf bei der Verbesserung der App";
"zero-interstitial-title" = "Wikipedia Zero verlassen";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Artikel sortieren";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Das Ausblenden aller Entdecken-Feed-Karten schaltet den Entdecken-Reiter aus und ersetzt ihn durch einen Einstellungs-Reiter";
"field-backup-token-title" = "Backup-Code";
"explore-feed-preferences-hide-feed-cards-action-title" = "Alle \U201e%@\U201c-Karten ausblenden";
"welcome-send-data-sub-title" = "Hilf bei der Verbesserung der App, indem du der Wikimedia Foundation wissen l\U00e4sst, wie du sie nutzt. Die gesammelten Daten sind anonym.";
"places-unknown-distance" = "unbekannte Entfernung";
"explore-feed-preferences-customize-explore-feed-action-title" = "Entdecken-Feed anpassen";
"relative-date-days-ago" = "%1$d|0=Heute|Gestern|Vor %1$d Tagen";
"action-saved-accessibility" = "Gespeichert. Aktivieren zum L\U00f6schen.";
"hockeyapp-alert-title" = "Leider ist die App beim letzten Mal abgest\U00fcrzt";
"reading-themes-controls-accessibility-light-theme-button" = "Licht-Farbschema";
"welcome-languages-search-title" = "Suche in fast 300 Sprachen";
"explore-featured-article-sub-heading-from-wikipedia" = "Von Wikipedia";
"main-menu-account-logout-cancel" = "Abbrechen";
"in-the-news-sub-title-from-wikipedia" = "Von Wikipedia";
"article-languages-yours" = "Deine Sprachen";
"license-footer-text" = "Der Inhalt ist verf\U00fcgbar unter %1$@, sofern nicht anders angegeben.";
"field-new-password-confirm-placeholder" = "Neues Passwort erneut eingeben";
"explore-most-read-footer" = "Alle beliebtesten Artikel";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-Farbschema";
"history-clear-delete-all" = "Ja, alle l\U00f6schen";
"sort-by-title-action" = "Titel";
"new-password-instructions" = "Du hast dich mit einem tempor\U00e4ren Passwort angemeldet. Um die Anmeldung abzuschlie\U00dfen, lege hier ein neues Passwort fest.";
"share-a-fact-made-with" = "Erstellt mit der Wikipedia-App";
"article-deleted-accessibility-notification" = "%1$d|Artikel gel\U00f6scht";
"explore-random-article-heading" = "Zuf\U00e4lliger Artikel";
"page-location" = "Auf einer Karte ansehen";
"places-accessibility-show-as-list" = "Als Liste anzeigen";
"reading-list-new-list-description-placeholder" = "optionale Kurzbeschreibung";
"settings-support" = "Wikipedia unterst\U00fctzen";
"number-billions" = "%1$@ Mrd.";
"edit-summary-choice-fixed-grammar" = "Grammatik korrigiert";
"reading-list-create-new-list-description" = "Beschreibung";
"reading-list-sync-enable-button-title" = "Synchronisierung aktivieren";
"search-clear-title" = "L\U00f6schen";
"settings-clear-cache-are-you-sure-title" = "Gecachte Daten l\U00f6schen?";
"article-read-more-title" = "Mehr lesen";
"explore-feed-preferences-show-picture-of-the-day-title" = "Karte \U201eBild des Tages\U201c anzeigen";
"explore-potd-heading" = "Bild des Tages";
"home-themes-prompt" = "Passe deine Leseeinstellungen einschlie\U00dflich Textgr\U00f6\U00dfe und Farbschema von der Artikel-Werkzeugleiste oder in deinen Benutzereinstellungen an f\U00fcr eine komfortablere Leseerfahrung.";
"article-unable-to-load-section" = "Dieser Abschnitt konnte nicht geladen werden. Versuche, den Artikel neu zu laden, um zu sehen, ob dies das Problem behebt.";
"appearance-settings-set-automatic-table-opening" = "Tabelleneinstellungen";
"search-title" = "Suchen";
"about-send-feedback" = "App-R\U00fcckmeldung senden";
"about-contributors" = "Autoren";
"reading-lists-article-added-confirmation" = "Artikel zu \U201e%1$@\U201c hinzugef\U00fcgt";
"reading-lists-articles-not-synced-limit-exceeded" = "Einige Artikel wurden nicht synchronisiert. Grenze \U00fcberschritten.";
"field-alert-password-invalid" = "Ung\U00fcltiges Passwort";
"history-clear-confirmation-heading" = "Bist du sicher, dass du alle deine letzten Objekte l\U00f6schen m\U00f6chtest?";
"places-accessibility-show-as-map" = "Als Karte anzeigen";
"reading-list-name-user-created-annotation" = "_[user created]";
"settings-storage-and-syncing-enable-sync-title" = "Gespeicherte Artikel und Listen synchronisieren";
"home-title-accessibility-label" = "Wikipedia, zum Anfang von Entdecken scrollen";
"saved-default-reading-list-tag" = "Diese Liste kann nicht gel\U00f6scht werden";
"button-saved-remove" = "Von gespeichert entfernen";
"potd-description-prefix" = "Bild des Tages f\U00fcr %1$@";
"share-open-in-maps" = "In Karten \U00f6ffnen";
"reading-list-entry-limit-reached" = "%1$d|Der Artikel konnte|Die Artikel konnten nicht zu dieser Liste hinzugef\U00fcgt werden. Du hast die Grenze von %2$d Artikeln pro Leseliste f\U00fcr %3$@ erreicht.";
"no-email-account-alert" = "Bitte richte auf deinem Ger\U00e4t ein E-Mail-Konto ein und versuche es erneut.";
"main-menu-terms-of-use" = "Nutzungsbedingungen";
"settings-notifications-learn-more" = "Mehr \U00fcber Benachrichtigungen erfahren";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Auf %1$d";
"page-edit-history" = "Vollst\U00e4ndige Versionsgeschichte";
"open-link-cancel" = "Abbrechen";
"explore-feed-preferences-show-places-footer-text" = "Das Ausschalten der Karte \U201eOrte\U201c wird die Karte in allen verf\U00fcgbaren Sprachen ausschalten.";
"reading-lists-conflicting-reading-list-name-updated" = "Deine Liste \U201e%1$@\U201c wurde in \U201e%2$@\U201c umbenannt";
"share-on-twitter-sign-off" = "\U00fcber @Wikipedia";
"forgot-password-button-title" = "Zur\U00fccksetzen";
"hockeyapp-alert-always-send" = "Immer senden";
"zero-interstitial-cancel" = "Hier bleiben";
"button-saved-for-later" = "F\U00fcr sp\U00e4ter gespeichert";
"top-read-header-with-language" = "%1$@ Wikipedia";
"move-articles-to-reading-list" = "%1$d|Einen|%1$d Artikel in eine Leseliste verschieben";
"action-cancel" = "Abbrechen";
"action-unsaved-accessibility-notification" = "Artikel gel\U00f6scht";
"top-read-header-generic" = "Wikipedia";
"welcome-notifications-tell-me-more-storage" = "Benachrichtigungseinstellungen werden auf dem Ger\U00e4t gespeichert und basieren nicht auf pers\U00f6nliche Informationen oder Aktivit\U00e4ten.";
"error-unknown" = "Es ist ein unbekannter Fehler aufgetreten";
"home-reading-list-prompt" = "Deine gespeicherten Artikel k\U00f6nnen jetzt in Leselisten organisiert und zwischen deinen Ger\U00e4ten synchronisiert werden. Melde dich an, um die Speicherung deiner Leselisten in deinen Benutzereinstellungen zu erlauben.";
"settings-help-and-feedback" = "Hilfe und R\U00fcckmeldung";
"account-creation-create-account" = "Dein Benutzerkonto erstellen";
"appearance-settings-adjust-text-sizing" = "Passe die Gr\U00f6\U00dfe des Artikeltextes an";
"home-button-saved-accessibility-label" = "Wikipedia, zur\U00fcck zu Gespeichert";
"reading-list-keep-sync-disabled-additional-subtitle" = "Das Ausschalten der Synchronisierung entfernt diese Artikel von deinem Benutzerkonto. Falls du sie von deinem Ger\U00e4t entfernst, werden sie in Zukunft durch das erneute Anschalten der Synchronisierung nicht wiederherstellbar sein.";
"reading-list-unable-to-delete" = "Beim L\U00f6schen deiner Leseliste ist ein unerwarteter Fehler aufgetreten. Bitte sp\U00e4ter erneut versuchen.";
"reading-list-api-error-generic" = "Beim Synchronisieren deiner Leselisten ist ein unerwarteter Fehler aufgetreten.";
"main-menu-heading-legal" = "Datenschutz und Bedingungen";
"find-in-page-number-matches" = "%1$@ von %2$@";
"places-accessibility-group" = "%1$@ Artikel";
"relative-date-years-ago" = "%1$d|0=Dieses Jahr|Letztes Jahr|Vor %1$d Jahren";
"reading-list-keep-button-title" = "Ja, Artikel auf dem Ger\U00e4t behalten";
"welcome-explore-continue-button" = "Anfangen";
"welcome-explore-new-ways-title" = "Neue Wege zum Entdecken";
"empty-no-feed-message" = "Du kannst deine empfohlenen Artikel ansehen, wenn du Internet hast.";
